import React from 'react';

export default class Reports extends React.Component {
  
  render() {
    return (
      <div className="content container project-page">
        <div className="card">
          <div className="card-header"><h4 className="mb-0">Отчет за 2017 год</h4></div>
          <div className="card-body">
            <p><strong>Ежемесячный отчет об оказанных государственных услугах </strong></p>
            <p><strong>Управления архитектуры и градостроительства города Алматы</strong></p>
            <p><em>За </em><em>2017 </em><em>год</em></p>
            <table width="100%" border="1" className="tableReports">
            <tbody>
            <tr>
            <td width="36">
            <p><strong>№</strong></p>
            </td>
            <td width="360">
            <p><strong>Наименование государственных услуг</strong></p>
            </td>
            <td width="156">
            <p><strong>Всего оказано  с <u>04 января</u> по <u>27 декабря</u></strong></p>
            <p><strong><u>2017 года</u></strong><strong> (включительно)</strong></p>
            </td>
            <td width="144">
            <p><strong>В т.ч. оказано </strong><strong>через </strong><strong>Госкорпорацию </strong></p>
            <p><strong>&nbsp;</strong></p>
            </td>
            <td width="156">
            <p><strong>В т.ч. оказано чер</strong><strong>ез</strong><strong> портал &laquo;электронного правительства&raquo;</strong></p>
            </td>
            <td width="156">
            <p><strong>В т.ч. оказано </strong><strong>через </strong><strong>государственный орган</strong></p>
            </td>
            </tr>
            <tr>
            <td width="36">
            <p>1</p>
            </td>
            <td width="360">
            <p>Предоставление исходных материалов при разработке проектов строительства и реконструкции (перепланировки и переоборудования)</p>
            </td>
            <td width="156">
            <p><strong>2634</strong></p>
            </td>
            <td width="144">
            <p>2567</p>
            </td>
            <td width="156">
            <p>62</p>
            </td>
            <td width="156">
            <p>5</p>
            </td>
            </tr>
            <tr>
            <td width="36">
            <p>2</p>
            </td>
            <td width="360">
            <p>Согласование эскиза (эскизного проекта)</p>
            <p>&nbsp;</p>
            </td>
            <td width="156">
            <p><strong>1622</strong></p>
            </td>
            <td width="144">
            <p><strong>1622</strong></p>
            </td>
            <td width="156">
            <p>по стандарту</p>
            <p>не оказывается</p>
            </td>
            <td width="156">
            <p>по стандарту</p>
            <p>не оказывается</p>
            </td>
            </tr>
            <tr>
            <td width="36">
            <p>3</p>
            </td>
            <td width="360">
            <p>Выдача справки по определению адреса объектов недвижимости на территории Республики Казахстан</p>
            </td>
            <td width="156">
            <p><strong>63815</strong></p>
            </td>
            <td width="144">
            <p>37240</p>
            </td>
            <td width="156">
            <p>26575</p>
            </td>
            <td width="156">
            <p>по стандарту</p>
            <p>не оказывается</p>
            </td>
            </tr>
            <tr>
            <td width="36">
            <p>4</p>
            </td>
            <td width="360">
            <p>Выдача решения на реконструкцию (перепланировку, переоборудование) помещений (отдельных частей) существующих зданий, не связанных с изменением несущих и ограждающих конструкций, инженерных систем и оборудования</p>
            </td>
            <td width="156">
            <p><strong>118</strong><strong>8</strong></p>
            </td>
            <td width="144">
            <p>1188</p>
            </td>
            <td width="156">
            <p>по стандарту</p>
            <p>не оказывается</p>
            </td>
            <td width="156">
            <p>-</p>
            </td>
            </tr>
            <tr>
            <td width="36">
            <p>5</p>
            </td>
            <td width="360">
            <p>Выдача решения о строительстве культовых зданий (сооружений), определении их месторасположения</p>
            </td>
            <td width="156">
            <p><strong>-</strong></p>
            </td>
            <td width="144">
            <p>-</p>
            </td>
            <td width="156">
            <p>по стандарту</p>
            <p>не оказывается</p>
            </td>
            <td width="156">
            <p>-</p>
            </td>
            </tr>
            <tr>
            <td width="36">
            <p>6</p>
            </td>
            <td width="360">
            <p>Выдача решения о перепрофилировании (изменении функционального назначения) зданий (сооружений) в культовые здания (сооружения)</p>
            </td>
            <td width="156">
            <p><strong>-</strong></p>
            </td>
            <td width="144">
            <p>-</p>
            </td>
            <td width="156">
            <p>по стандарту</p>
            <p>не оказывается</p>
            </td>
            <td width="156">
            <p>-</p>
            </td>
            </tr>
            <tr>
            <td width="36">
            <p>7</p>
            </td>
            <td width="360">
            <p>Предоставление земельного участка для строительства объекта в черте населенного пункта</p>
            </td>
            <td width="156">
            <p><strong>-</strong></p>
            </td>
            <td width="144">
            <p>-</p>
            </td>
            <td width="156">
            <p>-</p>
            </td>
            <td width="156">
            <p>по стандарту</p>
            <p>не оказывается</p>
            </td>
            </tr>
            <tr>
            <td width="36">
            <p>8</p>
            </td>
            <td width="360">
            <p>Выдача разрешения на привлечение денег дольщиков</p>
            </td>
            <td width="156">
            <p><strong>27</strong></p>
            </td>
            <td width="144">
            <p>по стандарту</p>
            <p>не оказывается</p>
            </td>
            <td width="156">
            <p>по стандарту</p>
            <p>не оказывается</p>
            </td>
            <td width="156">
            <p>27</p>
            </td>
            </tr>
            <tr>
            <td width="36">
            <p>9</p>
            </td>
            <td width="360">
            <p>Выдача выписки об учетной записи договора о долевом участии в жилищном строительстве</p>
            </td>
            <td width="156">
            <p><strong>493</strong></p>
            </td>
            <td width="144">
            <p>по стандарту</p>
            <p>не оказывается</p>
            </td>
            <td width="156">
            <p>по стандарту</p>
            <p>не оказывается</p>
            </td>
            <td width="156">
            <p>&nbsp;</p>
            <p>493</p>
            <p>&nbsp;</p>
            <p>&nbsp;</p>
            </td>
            </tr>
            <tr>
            <td width="36">
            <p>10</p>
            </td>
            <td width="360">
            <p>Субсидирование ставок вознаграждения по выдаваемым кредитам банками второго уровня субъектам частного предпринимательства для &nbsp;&nbsp;целей жилищного строительства</p>
            </td>
            <td width="156">
            <p><strong>2</strong></p>
            </td>
            <td width="144">
            <p>-</p>
            </td>
            <td width="156">
            <p>-</p>
            </td>
            <td width="156">
            <p>2</p>
            </td>
            </tr>
            <tr>
            <td width="36">
            <p><strong>&nbsp;</strong></p>
            </td>
            <td width="360">
            <p><strong>Всего:</strong></p>
            </td>
            <td width="156">
            <p><strong>69781</strong></p>
            </td>
            <td width="144">
            <p><strong>42617</strong></p>
            </td>
            <td width="156">
            <p><strong>26637</strong></p>
            </td>
            <td width="156">
            <p><strong>52</strong><strong>7</strong></p>
            <p><strong>&nbsp;</strong></p>
            </td>
            </tr>
            </tbody>
            </table>
            <p>&nbsp;</p>
            <ol start="10">
            <li>Правила субсидирования ставки вознаграждения по выдаваемым кредитам банками второго уровня субъектам частного предпринимательства для целей жилищного строительства утвержден приказом Министра национальной экономики Республики Казахстан от 31.01.2017г. № 35. Стандарт не утвержден.</li>
            </ol>
            <ul>
            <li>проведенной работе по выявлению новых государственных услуг и внесению предложений в уполномоченный орган по ведению Реестра государственных услуг &ndash; 0;</li>
            <li>отказах в оказании государственных услуг услугополучателям с указанием их количества, причин и принятых по ним мерам, всего <strong>&ndash; 1047</strong>;</li>
            </ul>
            <p><u>в том числе:</u></p>
            <ol>
            <li>&laquo;Выдача архитектурно-планировочного задания&raquo; - 906;</li>
            <li>&laquo;Выдача решения на реконструкцию (перепланировку, переоборудование) помещений (отдельных частей) существующих зданий, не связанных с изменением несущих и ограждающих конструкций, инженерных систем и оборудования&raquo; - 141.</li>
            </ol>
            <ul>
            <li>о выявленных фактах нарушения законодательства Республики Казахстан в сфере оказания государственных услуг с указанием их количества, причин и принятых по ним мерам &ndash; 2 (выговор);</li>
            <li>рассмотренных в отчетном периоде с нарушением установленных сроков жалобах на качество оказания государственных услуг с указанием их количества, причин и принятых по ним мерам &ndash; 0;</li>
            <li>восстановлении нарушенных прав услугополучателей с указанием принятых мер &ndash; 0;</li>
            <li>проведенных разъяснительных мероприятиях по информированию услугополучателей о порядке оказания государственной услуги &ndash; один раз в неделю по вторникам;</li>
            <li>лицах, прошедших повышение квалификации по вопросам оказания государственных услуг &ndash; 2.</li>
            </ul>
          </div>
        </div>
      </div>
    )
  }
}